/* Action title presented to user when sharing a photo */
"actionTitle" = "分享相片";

/* Cancel */
"cancel" = "取消";

/* OK */
"ok" = "確定";

/* Button title for Email */
"emailTitle" = "電子郵件";

/* Button title for Facebook */
"facebookTitle" = "Facebook";

/* Button title for Twitter */
"twitterTitle" = "Twitter";

/* String used to inform user that their photo is being sent via email */
"emailingNotification" = "用電子郵件發送相片";

/* String used to inform user that their photo is being sent via Facebook */
"facebookingNotification" = "發送相片至 Facebook";

/* String used to inform user that their photo is being sent via twitter */
"twitteringNotification" = "發送相片至 Twitter";

/* Default tweet message used when sending Twitter picture */
"tweet" = "外出走動";

/* Default name for processed photo */
"processedPhotoName" = "CrossProcess 處理之相片";

/* Default title for processed photo sent to Facebook */
"facebookPhotoTitle" = "CrossProcess 處理之相片";

/* Email body message text */
"emailBody" = "<a href=\"http://www.crossprocessapp.com/\">使用 CrossProcess 拍攝</a>";

/* Navigation title for More Apps */
"moreAppsTitle" = "更多應用程式";

/* Navigation title for Extras */
"communityTitle" = "社群";

/* Option Header title for Process */
"processHeaderText" = "處理";

/* Option Header title for Extras */
"extrasHeaderText" = "額外";

/* Welcome to CrossProcess 2.0 Message */
"welcomeMessageTitle" = "歡迎使用 CrossProcess";

"welcomeMessage" = "拍攝一張相片，然後相片將通過其中一種彩色膠片處理。\n或者，單擊取消，然後按照相機按鈕，從相片庫中選擇一張現成的相片。";

/* Xib strings for user interface controls in the setting table */

"redLabel" = "紅色";

"greenLabel" = "綠色";

"blueLabel" = "藍色";

"basicLabel" = "基本";

"extremeLabel" = "極度";

"borderLabel" = "邊框";

"saveOriginalLabel" = "保存原始檔案";

"fullSizeImagesLabel" = "最大尺寸圖像";

"communityLabel" = "社群";

"moreAppsLabel" = "更多應用程式";

"introVideoText" = "介紹視頻";